Repository: bobbingwide/oik-clone
Catalog: languages/oik-clone-bb_BB.po
Languages: bb_bb

source: Processing
bb_bb: Porecssnig

source: Slave post selection
bb_bb: Salve psot sleceiton

source: Slave posts
bb_bb: Salve psots

source: Master posts
bb_bb: Msaetr psots

source: Processing import...
bb_bb: Porecssnig ipmrot...

source: Processing push...
bb_bb: Porecssnig psuh...

source: Processing clone...
bb_bb: Porecssnig colne...

source: Processing pull...
bb_bb: Porecssnig plul...

source: Basic
bb_bb: Bsaic

source: Advanced
bb_bb: Avdnaecd

# column name
source: Title
bb_bb: Ttile

source: Matched by
bb_bb: Mtahced by

source: Modified
bb_bb: Mdofieid

source: Slug
bb_bb: Sulg

source: Post type
bb_bb: Psot tpye

source: Update
bb_bb: Udptae

source: Compare
bb_bb: Cmoapre

source: Import new
bb_bb: Ipmrot nEw

source: oops
bb_bb: opos

source: Submit
bb_bb: Sbuimt

source: Recloning...
bb_bb: Rceolinng...

source: Performing import
bb_bb: Preofmrnig ipmrot

source: Invalid - no source specified
bb_bb: Ivnlaid - nO suocre sepicifed

source: Performing update
bb_bb: Preofmrnig udptae

source: Invalid request.
bb_bb: Ivnlaid rqeeust.

source: Missing attachment file to copy.
bb_bb: Msiisng attcamhnet flie tO cpoy.

source: Payload is not an object
bb_bb: Pyaolad Is nOt An ojbcet

source: Missing payload
bb_bb: Msiisng pyaolad

source: That's odd
bb_bb: Taht's Odd

source: Looks like we'll have to create it
bb_bb: Looks lkie wE'll hvae tO certae It

source: Missing oik_apikey
bb_bb: Msiisng OIk_aipeky

source: Cloning not supported for post types that do not support 'clone'
bb_bb: Colinng nOt spuoptred fOr psot tpyes taht dO nOt spuoprt 'colne'

source: source site
bb_bb: suocre stie

source: Activity
bb_bb: Atcvitiy

source: MultiSite Posts
bb_bb: MluitiSte Psots

source: Choose the source site to compare against.
bb_bb: Cohsoe thE suocre stie tO cmoapre aagnist.

source: Only available in Multi-Site environment. Use Self
bb_bb: Olny aavlibale In Mluti-Stie evnrinoemnt. UsE Slef

source: Processing pull
bb_bb: Porecssnig plul

source: Posts
bb_bb: Psots

source: steady now
bb_bb: setday nOw

source: Edit
bb_bb: Eidt

source: View
bb_bb: Veiw

source: Delete
bb_bb: Dletee

source: Server
bb_bb: Sreevr

source: Active?
bb_bb: Atcvie?

source: Matched to
bb_bb: Mtahced tO

source: Servers
bb_bb: Sreevrs

source: Reclone servers, for [clone] shortcode
bb_bb: Rceolne sreevrs, fOr [clone] sohtrocde

source: Server API key
bb_bb: Sreevr API kEy

source: Upgrade required. To use WP-API please purchase and install the oik-clone-wp-api plugin.
bb_bb: Ugparde rqeiuerd. TO UsE WP-API pelsae pruhcsae And isnatll thE OIk-colne-wp-ApI pulign.

source: Site URL
bb_bb: Stie URL

source: Timeout (secs)
bb_bb: Tmioeut (sces)

source: Nothing selected
bb_bb: Ntoihng sleceetd

source: Clone admin
bb_bb: Colne amdin

source: oik clone
bb_bb: OIk colne

source: Clone
bb_bb: Colne

source: Items
bb_bb: Ietms

source: Do Not Clone
bb_bb: DO NOt Colne

source: Clone on update
bb_bb: Colne On udptae

source: Cloned?
bb_bb: Colend?

source: Cloning
bb_bb: Colinng

source: Post ID
bb_bb: Psot ID

source: List type
bb_bb: Lsit tpye

source: Display 'Clone' form if authorised
bb_bb: Dsilpay 'Colne' from If atuohiresd

source: Display in suggested cloning order
bb_bb: Dsilpay In sguegtsed colinng odrer

source: Clones of:
bb_bb: Colens Of:

source: oik-clone
bb_bb: OIk-colne

source: Clone your WordPress content
bb_bb: Colne yuor WroPderss cnoetnt

source: bobbingwide
bb_bb: bboibgniwde
